{
    "continue": {
        "rvcontinue": "20121010094820|25320",
        "continue": "||"
    },
    "query": {
        "normalized": [
            {
                "from": "1.Korinther_3",
                "to": "1.Korinther 3"
            }
        ],
        "pages": {
            "1456": {
                "pageid": 1456,
                "ns": 0,
                "title": "1.Korinther 3",
                "revisions": [
                    {
                        "contentformat": "text/x-wiki",
                        "contentmodel": "wikitext",
                        "*": "{{1.Korinther-Übersicht}}\n=== Passt auf vor Spaltung, jeder braucht jeden! ===\n\n1 Ihr Lieben, als ich bei euch zu Besuch war, konnte ich nicht so mit euch umspringen, wie ich es mit Leuten tue, die schon ein bisschen länger mit Jesus am Start sind. Es war eher die „Baby-Nummer“, die ich bei euch durchgezogen habe.\n\n2 Ich habe euch eher mit Milch versorgt als mit Schwarzbrot, denn davon hättet ihr nur Bauchschmerzen bekommen. Und jetzt sieht’s auch noch nicht viel besser aus.\n\n3 Ihr seid echt so drauf, als würdet ihr Jesus noch gar nicht kennen und immer noch euer eigenes Ding machen. Dass ihr euch immer wieder streitet und eifersüchtig auf den anderen seid, ist für mich der Beweis.\n\n4 Wenn einer erklärt: „Ich bin ein Paulus-Fan“, und der Nächste sagt: „Ich steh auf Apollos“, dann seid ihr echt so drauf wie Leute, die keine Ahnung von Jesus haben.\n\n5 Wer ist denn bitte schon Apollos? Und wer ist übrigens Paulus? Wir sind doch nur Angestellte von Gott, durch die ihr Christen geworden seid, weiter nichts.\n\n6 Meine Aufgabe bestand darin, Samen in euer Herz zu streuen, Apollos hat Wasser darüber gegossen, aber Gott hat es alles wachsen lassen, das war nicht unser Ding.\n\n7 Ist eigentlich egal, wer jetzt den Samen in die Erde gebracht hat und wer ihn begossen hat, wichtig ist nur, dass Gott euer Vertrauen in ihn wachsen lässt.\n\n8 Derjenige, der gesät hat, und auch der Typ, der Wasser darübergegossen hat, ziehen ja beide am selben Strang! Jeder wird irgendwann mal seine Bezahlung für seinen Job kriegen.\n\n9 Wir haben bei uns so was wie Teamwork. Ihr seid sozusagen das Ackerfeld von Gott und ihr seid damit seine Arbeit, nicht unsere.\n\n10 Weil Gott so gut zu mir ist, durfte ich bei euch ein Fundament gießen. Das habe ich so schlau angestellt, wie es eben ging. Jetzt bauen aber andere auf diesem Fundament weiter und jeder, der dabei ist, muss aufpassen, dass er so gut weiterbaut, wie es geht.\n\n11 Keiner kann ein geileres Fundament abgeben als Jesus Christus selbst. Überhaupt ist er das einzige Fundament, was man sich vorstellen kann, wenn man glaubensmäßig irgendetwas reißen will.\n\n12 Jetzt kann natürlich jeder so bauen, wie er Bock hat, um weiter in diesem Bild zu sprechen. Man kann zum Beispiel richtig cooles Material nehmen, Gold oder Silber oder Diamanten, aber auch Sachen wie Stroh oder Holz kann man verwenden.\n\n13 An dem Tag, an dem die letzte große Abrechnung abgehen wird, muss sich alles in einem Feuer beweisen. Das Feuer wird dann zeigen, was eine gute Bauweise ist und was schrottig ist.\n\n14 Was im Feuer nicht verbrennt, dafür wird man fett absahnen.\n\n15 Wenn ein Lebenswerk aber im Feuer verkohlen sollte, wird das ganz schön ätzend sein, auch wenn man selbst noch mit dem Leben davonkommt.\n\n16 Habt ihr nicht geschnallt, dass ihr so was wie eine Kirche für Gott seid? Ihr seid wie seine Bude und sein Geist wohnt in euch drin.\n\n17 Wenn jemand die Wohnung von Gott versifft, dann wird er von Gott auch versifft werden. Denn da, wo Gott wohnt, ist kein Platz für ätzende Sachen, er ist perfekt. Und Gott wohnt in euch, Leute!\n\n18 Linkt euch doch nicht selber ab! Falls sich jemand für besonders schlau hält, dann muss er erst mal dumm werden, damit Gott ihn auf seine Art richtig schlau machen kann.\n\n19 Denn das, was die Welt für besonders intelligent hält, ist aus Gottes Sicht totaler Schwachsinn. Zitat: „Gott schlägt die Leute, die meinen, die Weisheit mit Löffeln gefressen zu haben, mit ihren eigenen Waffen.“\n\n20 An einer anderen Stelle aus dem alten Buch heißt es: „Gott weiß genau, was in den Gedanken der Schlaumeier vorgeht, und er lacht darüber.“\n\n21 Keiner soll den Lauten machen, wenn er sich mit andern vergleicht.\n\n22 Egal, ob er jetzt Paulus heißt oder Apollos oder Petrus. Alles liegt euch zu Füßen, die ganze Welt, das Leben und der Tod, die Vergangenheit und die Zukunft!\n\n23 Ihr gehört zu Jesus Christus und gehört damit zu Gott!"
                    }
                ]
            }
        }
    }
}